[
  {
    "id": 11542,
    "land_id": 21,
    "domain_id": 736,
    "url": "https://www.leparisien.fr/politique/direct-sebastien-lecornu-reconduit-course-contre-la-montre-pour-former-un-gouvernement-deja-menace-par-la-censure-11-10-2025-QQLOA76KL5CE5D5PUBLHD6VBDE.php",
    "title": "Crise politique : «La dissolution est l'hypothèse la plus vraisemblable», estime Olivier Faure",
    "description": "De nouveau sous la menace de censure après sa reconduction très critiquée, Sébastien Lecornu doit constituer, dans un délai ultra-court, son",
    "keywords": null,
    "content": null,
    "readable": "23:09\n## Ce live est désormais terminé\nMerci d'avoir suivi ce direct et rendez-vous demain pour suivre les dernières informations sur la formation du futur gouvernement Lecornu 2.\n22:44\n## Pour Olivier Faure, la dissolution est « l'hypothèse la plus vraisemblable »\nDans un entretien à la\n[Tribune Dimanche](https://www.latribune.fr/article/la-tribune-dimanche/politique/12269373636046/olivier-faure-premier-secretaire-du-ps-la-dissolution-est-l-hypothese-la-plus-vraisemblable), le premier secrétaire du Parti socialiste a estimé que la dissolution est « l'hypothèse la plus vraisemblable ». Olivier Faure voit la nomination de Sébastien Lecornu comme « le témoignage d’une déconnexion totale du chef de l’État qui se refuse au changement que les Français attendent. »\n21:15\n## Sébastien Lecornu gagne 11 points de popularité, dans un nouveau sondage\nLe sondage illustre une chute de la popularité des personnalités du centre et de la droite, consécutive à la crise politique de cette semaine.\n20:02\n## Pour Retailleau, la droite « ne peut pas participer » au gouvernement du « macronisme finissant »\nLe président des Républicains a justifié son choix de ne pas participer au gouvernement de Sébastien Lecornu dans un courrier aux adhérents LR. « Chacun a bien compris que ce gouvernement ne peut tenir qu’en trouvant un accord de non censure avec le parti socialiste. », a écrit le ministre de l'Intérieur démissionnaire ajoutant que « le rôle de la droite n’est pas de faire une politique de gauche. »\nBruno Retailleau s'est cependant opposé à une censure du futur gouvernement. « Nous ne serons pas des artisans du chaos et si ce gouvernement propose des mesures utiles au pays, nous devrons les soutenir. » a-t-il ajouté souhaitant que LR incarne « la rupture dont le pays a besoin ».\n19:48\n## Dominique de Villepin estime que les institutions « ont beaucoup souffert »\nDans une interview accordée à BFMTV, l'ancien premier ministre français a appeler à « respecter nos institutions », estimant qu'elles ont « beaucoup souffert au cours des derniers mois ». «Il faut que chacun mesure qu'on ne peut pas aller de dissolution en dissolution sans faire la politique du pire » a-t-il ajouté, affirmant qu'une « dissolution précipitée » sans budget serait la « pire des situations ».\n19:28\n## Première interview de Sébastien Lecornu\nSi on l'a entendu un peu plus tôt dans la journée lors de son premier déplacement dans un commissariat, Sébastien Lecornu vient de livrer sa première interview depuis qu'il a été renommé hier à Matignon. Et le Premier ministre explique notamment à\n[La Tribune Dimanche](https://www.latribune.fr/article/la-tribune-dimanche/politique/5921758980009/sebastien-lecornu-il-y-aura-un-moment-de-verite) que « Repartir n’était pas une évidence » pour lui ». Et ce dernier d'assurer aussi : « J’ai démissionné lundi dernier car les conditions n’étaient plus remplies, promet le Premier ministre. Si les conditions n’étaient de nouveau plus remplies, je partirais. Je ne ferai pas n’importe quoi. »\n18:45\n## La nomination d'un nouveau gouvernement « très peu probable » ce samedi\nSelon des informations du Parisien, la nomination d'un nouveau gouvernement est « très peu probable » ce samedi.\n18:11\n## Une réunion en visio des députés LR à 20 heures\nLes députés LR se retrouveront en visio ce soir à 20 heures.\n17:45\n## « Le problème est à l’Élysée », estime la députée LFI Danièle Obono\nPour Danièle Obono, députée LFI de la 17e circonscription de Paris, le « problème n’est pas à l’Assemblée nationale ».\n« Le problème est à l’Élysée, l’élection qui doit avoir lieu, c’est une élection présidentielle, parce qu’il s’agit de décider désormais dans quelle direction doit aller le pays », ajoute-t-elle, sur LCI.\n17:30\n## Sébastien Lecornu consacre son week-end à composer son gouvernement\nLe Premier ministre consacre son week-end à la composition d'un nouveau gouvernement, ainsi qu'à sa déclaration de politique générale, indique l'entourage de Sébastien Lecornu.\n17:10\n## « On ne va pas censurer, ni s'amuser à déstabiliser », dit Pierre-Yves Bournazel (Horizons)\nLe candidat Horizons à la mairie de Paris Pierre-Yves Bournazel a rappelé que « la priorité » de son parti, « c'est d'avoir un budget pour le pays et protéger les Français d'une crise financière ».\n« On ne va pas censurer (le gouvernement), ni s'amuser à déstabiliser », ajoute-t-il sur LCI.\n17:01\n## Emmanuel Macron se rendra lundi en Égypte\nLe président de la République est attendu en Égypte ce lundi 13 octobre. Il s’y rend pour soutenir la « mise en œuvre » de l’accord entre Israël et le Hamas.\n« Le chef de l’État se concertera par ailleurs avec ses partenaires sur les prochaines étapes de mise en œuvre du plan de paix. Il réaffirmera à cette occasion la mobilisation de la France et de ses partenaires pour préparer le « jour d’après », autour des exigences de sécurité, de gouvernance et de reconstruction, afin de permettre la stabilisation durable de la région fondée sur la solution à deux États », précise l’Élysée.\n16:27\n## « Nous ne rentrerons pas dans un gouvernement porté par Sébastien Lecornu », dit le porte-parole du PS\nLe porte-parole du groupe socialiste à l'Assemblée et député Arthur Delaporte a rappelé sur LCI son positionnement. « Notre position, c'est de dire qu'à partir du moment où il n'y a pas, a minima, une suspension sur l'entrée en vigueur de la mesure d'âge qui devrait être bloqué à 62 ans et neuf mois, comme aujourd'hui (…) alors ça ne sera pas satisfaisant et ce sera la censure », indique-t-il.\nArthur Delaporte ajoute notamment que Sébastien Lecornu « doit sa survie à sa folie du président de la République ». « Nous ne rentrerons pas dans un gouvernement porté par Sébastien Lecornu, tout simplement parce que nous sommes dans l'opposition », insiste-t-il, par ailleurs.\n15:53\nInfo Le Parisien\n## Auprès de Macron, Attal a poussé les noms de Cazeneuve, Bertrand, Moscovici, Borloo\nLeurs échanges sont suffisamment rares -inexistants, en réalité - pour être remarqués. Si, vendredi, Gabriel Attal est sorti de l’Élysée largement après les autres cadres du bloc central, c’est qu’il a échangé en toute discrétion avec Emmanuel Macron et le secrétaire général de l’Elysée, Emmanuel Moulin sur la stratégie à adopter pour sortir de l’enlisement.\n« Le seul vrai enjeu de cette nomination, c’est de savoir si vous gardez la main sur tout ou non. Les Français attendent que vous lâchiez prise, et donc que vous rompiez avec les décisions qui ont été les vôtres depuis un an », a martelé le patron de Renaissance devant le chef de l’État, quelques jours après avoir fait hurler les lieutenants macronistes en assurant ne « plus » comprendre ses « décisions » et en évoquant « le sentiment d’un acharnement du président à vouloir garder la main ».\n« Il y a des personnalités que vous pourriez nommer à Matignon qui marqueraient cette rupture et pourraient construire des compromis avec les oppositions, je pense par exemple à Bernard Cazeneuve, Xavier Bertrand, Pierre Moscovici ou Jean-Louis Borloo », a poursuivi Gabriel Attal, insistant, malgré le procès en trahison et leur relation glaciale : « Ma crainte c’est que si vous renommez Sébastien, tout le monde comprenne assez vite que rien ne change du point de vue de la méthode et se dise que vous vous acharnez à garder la main. »\nComme à son habitude, dans ce genre de situation, Emmanuel Macron s’est gardé de dévoiler son jeu. Aux environs de 22 heures, il a fini par reconduire Sébastien Lecornu à Matignon.\n15:35\n## L'UDI apporte « son soutien, sans participation » au gouvernement\nL’UDI, présidée par Hervé Marseille, a annoncé que le parti apportait « son soutien sans participation au gouvernement » de Sébastien Lecornu.\n« Cette collaboration sera loyale, vigilante et exigeante. Les parlementaires UDI apporteront leur concours à l’adoption d’un budget nécessaire pour le pays. La recherche de cet objectif ne se fera pas à n’importe quel prix », est-il écrit, dans un communiqué de presse.\n15:17\n## LR réfléchit à consulter ses militants\nLes LR réfléchissent à consulter leurs militants. Cependant, ils ne savent pas si, techniquement, ils peuvent le faire dans des délais très courts.\n14:46\nInfo Le Parisien\n## Des noms d'oiseaux pendant le bureau politique de LR\nToujours selon nos informations, la fin du bureau politique des Républicains s'est terminé en insultes. Un « je t'emmerde » aurait même été proféré par Julien Aubert, un des vice-présidents du parti.\n14:34\nInfo Le Parisien\n## Un climat « extrêmement tendu » chez LR\nD'après notre journaliste Alexandre Sulzer, beaucoup de députés LR se sont déconnectés de la réunion du parti au moment du vote. Aussi, une partie du bureau politique ne reconnaît pas de légitimité à la position du bureau politique.\n14:31\n## Marine Tondelier se garde de tout commentaire\nSur ses réseaux sociaux, la secrétaire nationale des Ecologistes partage le ras-le-bol de nombreux Français sur l'actualité politique des derniers jours. « Je ne pas passer encore une journée, comme j’ai été amenée à le faire depuis des mois, à commenter les derniers soubresauts du macronisme finissant et sa ridicule\n*'plateforme de stabilité'* qui est en fait plutôt une plateforme de fébrilité et de divisions », écrit-elle.\nMarine Tondelier estime que « ces personnes rendent la vie politique toxique » et qu'elles portent « une responsabilité écrasante dans le dégoût des Français pour la politique ».\n« C'est déplorable et je ne juge plus utile d'ajouter mon commentaire à ce triste spectacle », estime-t-elle.\n14:10\n## Les Républicains soutiendront le gouvernement malgré tout\nDans un communiqué, le bureau politique des Républicains a expliqué les raisons de cette décision, prise « à une large majorité ».\n« Le Bureau Politique des Républicains réaffirme la nécessite de doter la France d'un budget : c'est la raison pour laquelle les Républicains seront responsables et ne seront pas les artisans du chaos.\nLe Bureau Politique affirme donc un soutien texte par texte au gouvernement, mais qu'à ce stade, la confiance et les conditions ne sont pas réunies pour Les Républicains participent au gouvernement ».\n14:00\nAlerte\n## Pas de Républicains au gouvernement\nDans un communiqué, les Républicains indiquent qu'ils ne participeront pas au nouveau gouvernement Lecornu.\n13:58\n## Les Jeunes Républicains ne veulent pas d'une participation de LR au gouvernement\nDans un communiqué, les Jeunes Républicains « expriment leur ferme opposition à toute participation de (leur) famille politique à un gouvernement dirigé par un proche d'Emmanuel Macron, conformément à la volonté de rupture clairement exprimée par les Français », indiquent-ils.\n« Nous soutenons pleinement la position de Bruno Retailleau et restons fidèles aux valeurs qui ont guidé notre engagement pour la France », poursuivent les Jeunes Républicains.\n13:45\n## « On n'a jamais cherché à emprisonner Sébastien Lecornu »\nInvitée de BFMTV, Mélanie Vogel, sénatrice Écologistes de Français à l’étranger déclare : « On n'a jamais cherché à emprisonner Sébastien Lecornu ».\n13:30\n## « Ce qui domine, c'est la très grande inquiétude »\nSylvain Berrios, député « Horizons et Indépendants » du Val-de-Marne dit qu'au cours du bureau politique qui s'est tenu ce samedi matin, « tout le monde a pu s'exprimer assez longuement ».\n« Ce qui domine, c'est la très grande inquiétude, comme celle des Français, que subit le pays depuis plus d'un an », déclare-t-il à BFMTV.\nIl estime qu'il est important « d'engager un dialogue avec le Premier ministre », mais que « tout le reste est dérisoire ».\n13:16\n## Un gouvernement « libre », « pas emprisonné par les partis »\nLe Premier ministre Sébastien Lecornu souhaite nommer « un gouvernement libre », comprenant des personnalités « avec des sensibilités partisanes mais pas emprisonnées par les partis ».\n« Il faut qu’il soit libre, y compris vis-à-vis de la prochaine élection présidentielle. Je trouve ça très bien que des gens soient candidats, mais je pense que l’équipe qui doit se concentrer sur l’actualité du pays ne peut pas se disperser à plusieurs choses en même temps. C’est du bon sens », a-t-il poursuivi.\n13:10\n## Sébastien Lecornu dit qu'il « respecte » la décision de Bruno Retailleau de ne pas aller au gouvernement\nLe Premier ministre a voulu « remercier » Bruno Retailleau. « Il a annoncé ce matin qu'il ne souhaitait pas participer au gouvernement, c'est sa décision et je la respecte », déclare-t-il.\n« Je l'ai dit cette semaine et je le redis, il a défendu ses convictions. Il a porté une énergie et une action importante dans un ministère qui est difficile. Il a affronté plusieurs crises cette dernière année », rappelle Sébastien Lecornu.\n12:55\n## Un message aux partis politiques\n« Je me donne une mission qui est assez claire. Après, soit les forces politiques m'aident et on s'accompagne pour le faire, soit elles ne le font pas. (Cette mission), c'est comment on fait en sorte qu'au 31 décembre, il y a un budget pour la sécurité sociale et pour l'Etat », assure le Premier ministre.\n« Le sujet, c'est soit on fait du surplace, soit on avance. Et je pense que pendant ce mois, en avançant sur un certain nombre de verrous que j'ai ouvert progressivement, il s'est passé des choses », a-t-il affirmé, faisant référence à sa déclaration sur l'utilisation du 49-3.\n12:51\n## « Je n'ai pas d'agenda »\n« Je n'ai pas d'autre ambition que de sortir de ce moment qui est objectivement très pénible pour tout le monde », a déclaré Sébastien Lecornu devant la presse.\n12:49\n## Un spectacle « ridicule » pour Lecornu\nLe Premier ministre s'est exprimé quelques minutes après la visite du commissariat. Jugeant « ridicule (…) le spectacle dans lequel l'ensemble de la vie politique est en train de se tenir depuis plusieurs jours », il a expliqué « (ne pas avoir) le sentiment qu'il y avait beaucoup de candidats » à sa succession a Matignon.\n12:46\nAlerte\n## Une porte ouverte sur la réforme des retraites\n« Tous les débats sont possibles », a répondu le Premier ministre à une question autour de la réforme des retraites.\n12:44\nAlerte\n## Les premiers mots de Sébastien Lecornu\n« La vie politique est difficile. Tout n’est pas qu'affaire d’ambition, c’est aussi une affaire de devoir. C’est comme ça que la démocratie fonctionne », a lancé Sébastien Lecornu après son déplacement.\n12:27\n## Gabriel Attal maintient l'objectif du budget\n« Le seul enjeu qui vaille désormais, c'est de doter la France d'un budget. Renaissance et les députés Ensemble pour la République y travailleront d'arrache-pied », a assuré l'ancien Premier ministre sur X.\n12:06\n## Yaël Braun-Pivet assure que « l'Assemblée nationale est prête »\nEn déplacement dans la Marne, la présidente de l'Assemblée nationale s'est exprimée sur la reconduction de Sébastien Lecornu. « J'attends du gouvernement qu'il puisse être au travail dans l'intérêt des Français. Je le dis depuis des semaines, l'AN est prête, elle a reconstitué ses organes et nous attendons de pouvoir recommencer nos travaux dans l'hémicycle. Donc j'attends que le gouvernement puisse être renommé rapidement pour qu'on puisse aborder les questions budgétaires », a-t-elle déclaré.\n« J'espère qu'on va réussir, par le débat parlementaire, à voter un budget. En tout cas, nous sommes prêts », a répété Yaël Braun-Pivet. Et de conclure : « Il est temps qu'on s'y mette tous ! »\n11:52\n## Pour Lecornu, un déplacement qui a du sens\nEn visitant le commissariat d'une ville de droite, le Premier ministre cherche-t-il à lancer un message ? En tout cas, un riverain de l'Haÿ-les-Roses analyse différemment ce déplacement. « Marine (Le Pen) était avec les pompiers hier. Et là, il faut la suivre donc il voit des policiers », confie-t-il à notre journaliste Sylvain Deleuze, présent sur place.\n11:49\n## Gérard Larcher maintient sa position\nLe président du Sénat a estimé en bureau politique que « ni les conditions ni la confiance ne sont réunies pour envisager une participation digne » au gouvernement.\n*Par Alexandre Sulzer*\n11:39\n## Sébastien Lecornu est arrivé à l'Ha\n**ÿ-les-Roses**\nSon premier déplacement sous l'ère « Lecornu II » va être extrêmement suivi. Le Premier ministre doit visiter le commissariat avant une prise de parole devant la presse dans moins d'une heure.\n11:37\n## Retailleau exaspéré\nEn fin de réunion avec les parlementaires LR, Bruno Retailleau a conclu en révélant une anecdote qui l'a énervé : Vendredi soir, après 20h, il a échangé avec Emmanuel Macron puis avec Sébastien Lecornu, convenant de reparler à ce dernier ce samedi.\nMais ce n'est qu'à 22h, comme tous les Français, que Bruno Retailleau a appris que Sébastien Lecornu était reconduit Premier ministre... « Je ne me ferai pas prendre pour un idiot, j'en ai marre de ces faux-semblants, de ces négociations sans fin...\", s'est exaspéré le président de LR.\n11:13\n## Le bureau politique de LR légèrement décalé\nInitialement prévu à 11 heures, il ne démarrera qu'à 11h30.\n11:08\n## Retailleau ne veut pas d'un « non-soutien »\nA la fin de la réunion en visio des LR, le ministre démissionnaire de l'Intérieur a estimé qu'il ne faut « pas partir sur un non-soutien qui aboutirait à une censure ». Il exclut toute participation personnelle mais indique qu'il faut continuer à « cheminer » pour définir une position collective.\n11:06\n## Le retour de Lecornu, « pire qu'une provocation »\nSur le plateau de franceinfo, la cheffe des députés écologistes Cyrielle Chatelain a estimé que le retour de Sébastien Lecornu à Matignon était « pire qu'une provocation ». « Ça a vraiment un côté de négation totale des votes (…). Finalement, (Emmanuel Macron) dit un peu aux Français\n*'je vous emmerde, je fais ce que je veux'* », s'est-elle indignée.\n10:51\n## Lecornu doit s'exprimer en milieu de journée\nEn marge de son déplacement à l'Haÿ-les-Roses, le Premier ministre doit prendre la parole devant la presse aux alentours de 12h20.\n10:39\n## Pour Wauquiez, il faut d'abord soutenir\n« La question qui se pose aujourd'hui, ce n'est pas celle de la participation. C'est celle du soutien. Car s'il n'y pas de soutien, il n'y a pas de gouvernement », a lancé Laurent Wauquiez pendant la réunion en visio des Républicains. De son côté, Bruno Retailleau a ajouté qu'il ne faut « pas de censure évidemment, mais (que) c'est bien la participation qu'il faut trancher ».\n10:29\n## Une réunion chez Horizons en fin de matinée\nUn bureau politique du parti d'Edouard Philippe se tiendra à 11h30 et sera « élargi aux parlementaires ».\n09:34\n## Lecornu sur le terrain ce matin\nLe Premier ministre visitera un commissariat à l'Haÿ-les-Roses (Val-de-Marne), à 11h30. Pour rappel, son ancien maire (LR) Vincent Jeanbrun, aujourd'hui député, est un soutien de Laurent Wauquiez.\n09:32\n## Réunis en visio, les LR se divisent\nPendant leur réunion en visioconférence, qui a commencé ce matin, Bruno Retailleau a défendu sa position : « Si on accepte la participation, c'est le dernier acte de dissolution dans la macronisme ». « En aucun cas, je n'irai dans ce gouvernement », a-t-il poursuivi.\nDe son côté, le président du Sénat Gérard Larcher a estimé que « la participation au gouvernement ne (lui paraissait) pas obligatoire ».\nPendant la réunion, le sénateur Rocher Karoutchi a plaidé pour un soutien sans participation quand Michel Barnier s'est dit favorable à un soutien. Il ne « faut pas que LR porte la responsabilité de ce qui va se passer dans les semaines qui viennent », argumente-t-il, en partant du principe que le gouvernement finira par tomber.\n09:22\nAlerte\n## LR au gouvernement ? Pour Retailleau et Larcher, c'est non\nLe ministre démissionnaire de l'Intérieur, qui a annoncé aux parlementaires qu'il ne serait pas du prochain gouvernement, et le président du Sénat, viennent d'annoncer aux parlementaires LR qu'ils étaient défavorables à une participation du parti au nouveau gouvernement Lecornu.\n09:17\nAlerte\n## Bruno Retailleau ne participera pas au gouvernement Lecornu\nLe ministre démissionnaire de l'Intérieur vient de l'annoncer aux parlementaires LR.\n08:40\n## Renommer Lecornu, une décision qui divise au sein-même du bloc central\nInvité de franceinfo, le sénateur (UDI) des Hauts-de-Seine estime Hervé Marseille que renommer Sébastien Lecornu n'est « pas une bonne idée politiquement ». « On va voir ce que ça va donner dans les jours qui viennent », poursuit-il.\nInterroger sur la participation ou non de l'UDI au gouvernement, Hervé Marseille estime que « soutenir sans participer » serait la bonne solution. « On ne veut pas gêner, on laisse la place à d'autres », souffle-t-il.\n08:21\n## Un accord de non-censure avec le PS ?\nSelon nos informations, Emmanuel Macron a contacté Olivier Faure avant renommer Sébastien Lecornu à Matignon. L'objectif ? S'assurer d'une non-censure après la déclaration de politique générale du Premier ministre. A gauche, on confirme cet appel, sans pour autant parler de « deal ».\n07:36\n## La course contre la montre pour Lecornu\nContexte\n## Un week-end de sortie de crise ou d'incertitude ?\n- Emmanuel Macron a choisi vendredi soir\n[de reconduire le Premier ministre Sébastien Lecornu](https://www.leparisien.fr/politique/sebastien-lecornu-renomme-premier-ministre-quatre-jours-apres-sa-demission-10-10-2025-5ZVNI6TU25CRPJLETXMIV3BTAQ.php), démissionnaire depuis lundi. Un scénario très critiqué jusque dans son propre camp, qui laisse entière la menace de censure d'une gauche indignée par la décision présidentielle.\n- Le Premier ministre démissionnaire a dit accepter « par devoir » sa reconduction et promis que « tous les dossiers évoqués » pendant ses consultations avec les partis seraient « ouverts au débat parlementaire ».\n- Concernant la suspension de la réforme des retraites,\n[Sébastien Lecornu a assuré que « tous les débats sont possibles »](https://www.leparisien.fr/politique/crise-politique-sebastien-lecornu-souhaite-nommer-un-gouvernement-libre-pas-emprisonne-par-les-partis-11-10-2025-NIR7ZIPOAFG27COZTJAG2KT57Y.php). [Divisés toute la matinée sur la position à adopter](https://www.leparisien.fr/politique/gouvernement-lecornu-participation-censure-le-point-sur-les-positions-des-partis-11-10-2025-XPRAIXNXJBC73GTASTTAUM2OKI.php), Les Républicains ont finalement annoncé à 14 heures qu'ils ne participeraient pas à la nouvelle équipe gouvernementale même s'ils la soutiendront.\n- En attendant, l’urgence est de déposer un projet de budget lundi. Le Parlement aura ensuite une fenêtre de 70 jours pour l’examiner, comme le prévoit la Constitution. Il « ne sera pas parfait », avait reconnu le Premier ministre démissionnaire mercredi à l’issue de ses multiples rencontres avec les partis, et devra être débattu.",
    "summary": null,
    "http_status": 200,
    "crawled_at": "2025-10-14T16:47:49.514252+00:00",
    "readable_at": null,
    "depth": 0,
    "relevance": 1.0,
    "language": null,
    "word_count": null,
    "reading_time": null,
    "meta_title": null,
    "meta_description": null,
    "meta_keywords": null,
    "canonical_url": null,
    "content_type": null,
    "content_length": null,
    "last_modified": null,
    "etag": null,
    "sentiment_score": null,
    "quality_score": null,
    "created_at": "2025-10-14T16:31:48.516132+00:00",
    "updated_at": "2025-10-14T16:47:59.757140+00:00",
    "url_hash": "9b4b16b8e11ec288cb4d82efc22d04e1",
    "published_at": null,
    "approved_at": "2025-10-14T16:47:49.950711+00:00",
    "validllm": null,
    "validmodel": null,
    "seorank": null
  },
  {
    "id": 11541,
    "land_id": 21,
    "domain_id": 735,
    "url": "https://www.nouvelobs.com/politique/20251010.OBS108632/le-ps-dement-tout-deal-avec-lecornu-sur-une-non-censure.html",
    "title": "Le PS dément tout « deal » avec Lecornu sur une non-censure",
    "description": "Le Parti socialiste affirme vendredi soir que l’information évoquant un « deal » avec le Premier ministre Sébastien Lecornu pour éviter une censure est une « intox totale ».",
    "keywords": null,
    "content": null,
    "readable": "Le parti socialiste a démenti tout « deal » avec Lecornu sur une non-censure. LUDOVIC MARIN / AFP\nLe Parti socialiste n’a\n*« absolument aucun deal »* avec Sébastien Lecornu sur une non-censure, et n’a *« aucune assurance ni garantie »* sur ses demandes, a affirmé ce vendredi 10 octobre au soir à l’AFP le secrétaire général du parti Pierre Jouvet, démentant une information de presse.\nAlors que Sébatien Lecornu\n[vient d’être reconduit à Matignon](https://www.nouvelobs.com/politique/20251010.OBS108630/crise-politique-sebastien-lecornu-reconduit-premier-ministre.html) par Emmanuel Macron, le PS affirme que l’information évoquant un *« deal »* avec le Premier ministre pour éviter une censure est une *« intox totale »*. *« Il n’y a absolument aucun deal avec le PS. Nous n’avons aucune assurance ni garantie »*, a expliqué Pierre Jouvet.\nPublicité\n## Macron donne « carte blanche » à Lecornu\nEmmanuel Macron a choisi vendredi soir de reconduire le Premier ministre Sébastien Lecornu,\n[démissionnaire depuis lundi](https://www.nouvelobs.com/politique/20251006.OBS108422/lecornu-a-remis-sa-demission-a-macron-qui-l-a-acceptee-annonce-l-elysee.html), un scénario très critiqué jusque dans son propre camp, qui laisse entière la menace de censure d’une gauche indignée par la décision présidentielle. *« Le président de la République a nommé M. Sébastien Lecornu Premier ministre, et l’a chargé de former un gouvernement »*, a dit l’Elysée au terme [du délai de 48 heures](https://www.nouvelobs.com/politique/20251008.OBS108538/crise-politique-apres-la-demission-de-lecornu-macron-nommera-un-premier-ministre-d-ici-48-heures.html) qu’il s’était donné pour une nomination. Le président *« donne carte blanche au Premier ministre »*, a-t-on ajouté dans l’entourage d’Emmanuel Macron.\nLe Premier ministre démissionnaire a dit accepter\n*« par devoir »* sa reconduction et promis que *« tous les dossiers évoqués »* pendant ses consultations avec les partis seraient *« ouverts au débat parlementaire »*.\nJ’accepte - par devoir - la mission qui m’est confiée par le Président de la République de tout faire pour donner un budget à la France pour la fin de l’année et de répondre aux problèmes de la vie quotidienne de nos compatriotes.— Sébastien Lecornu (@SebLecornu)\nIl faut mettre un terme à cette crise politique…\n[October 10, 2025]\nSébastien Lecornu, 39 ans, un proche du chef de l’Etat, avait démissionné lundi matin, quatre semaines après sa nomination et 14 heures seulement après\n[la formation de son gouvernement](https://www.nouvelobs.com/politique/20251005.OBS108413/gouvernement-lecornu-toujours-les-memes-pour-combien-de-temps.html) qui a conduit à l’implosion du *« socle commun »* entre le camp présidentiel et les Républicains (LR).\nPublicité\nA lire aussi\n[](https://www.nouvelobs.com/politique/20250916.OBS107700/sebastien-lecornu-premier-ministre-les-defis-du-chouchou-du-president-a-matignon.html)\n**Portrait **\nSébastien Lecornu Premier ministre : les défis du « chouchou » du président à Matignon\nAbonné\nEn le reconduisant, Emmanuel Macron prend le risque d’un nouveau tir de barrage et d’une nouvelle dissolution de l’Assemblée nationale alors que la gauche et la droite réclamaient un Premier ministre qui ne soit pas un\n*« macroniste »*.\nA l’issue d’une réunion à l’Elysée ce vendredi, les socialistes ont déploré l’absence de\n*« réponse claire »* sur plusieurs sujets, notamment les retraites, et on fait planer la menace de censure. Une menace également brandit par les écologistes après la reconduction de Sébastien Lecornu. Le RN et LFI, eux, ont assuré qu’ils censureront le prochain gouvernement.",
    "summary": null,
    "http_status": 200,
    "crawled_at": "2025-10-14T16:47:43.164266+00:00",
    "readable_at": null,
    "depth": 0,
    "relevance": 11.0,
    "language": null,
    "word_count": null,
    "reading_time": null,
    "meta_title": null,
    "meta_description": null,
    "meta_keywords": null,
    "canonical_url": null,
    "content_type": null,
    "content_length": null,
    "last_modified": null,
    "etag": null,
    "sentiment_score": null,
    "quality_score": null,
    "created_at": "2025-10-14T16:31:48.511342+00:00",
    "updated_at": "2025-10-14T16:47:49.307095+00:00",
    "url_hash": "0fa8ff390e87a1234008b3a5a88442a2",
    "published_at": null,
    "approved_at": "2025-10-14T16:47:43.324070+00:00",
    "validllm": null,
    "validmodel": null,
    "seorank": null
  },
  {
    "id": 11540,
    "land_id": 21,
    "domain_id": 734,
    "url": "https://www.ouest-france.fr/societe/pompiers/sebastien-lecornu-vise-par-une-plainte-deposee-par-cet-ancien-pompier-volontaire-e3d73438-a5f9-11f0-aa8e-e39f42e4d309",
    "title": "Désolé",
    "description": null,
    "keywords": null,
    "content": null,
    "readable": "# Désolé\nUne erreur est survenue !\nNous mettons tout en œuvre pour rétablir le service dans les meilleurs délais.\nCode d'erreur :\n0.12891402.1760460458.bed06d9\nUne erreur est survenue !\nNous mettons tout en œuvre pour rétablir le service dans les meilleurs délais.\nCode d'erreur :\n0.12891402.1760460458.bed06d9",
    "summary": null,
    "http_status": 403,
    "crawled_at": "2025-10-14T16:47:38.615482+00:00",
    "readable_at": null,
    "depth": 0,
    "relevance": 0.0,
    "language": null,
    "word_count": null,
    "reading_time": null,
    "meta_title": null,
    "meta_description": null,
    "meta_keywords": null,
    "canonical_url": null,
    "content_type": null,
    "content_length": null,
    "last_modified": null,
    "etag": null,
    "sentiment_score": null,
    "quality_score": null,
    "created_at": "2025-10-14T16:31:48.507763+00:00",
    "updated_at": "2025-10-14T16:47:42.948923+00:00",
    "url_hash": "ca774641815bd59b0e19fa1ca53bdddd",
    "published_at": null,
    "approved_at": "2025-10-14T16:47:38.676150+00:00",
    "validllm": null,
    "validmodel": null,
    "seorank": null
  }
]